# ＶＯ𝙸Ｒ,!! "Thunderbolts* ２０２５" Ｓｔ𝚛ｅａｍ𝚒ｎｇ ＶＦ [ＦＲ!] Ｇｒａｔｕｉｔ ｅｔ ＶＯＳ𝚃ＦＲ

𝙻𝚎 𝚏𝚒𝚕𝚖 Thunderbolts* (𝟸𝟶𝟸𝟻), 𝚍𝚎𝚛𝚗𝚒𝚎𝚛 𝚟𝚘𝚕𝚎𝚝 𝚍𝚎 𝚕𝚊 𝚙𝚑𝚊𝚜𝚎 𝟻 𝚍𝚎 𝚕'𝚄𝚗𝚒𝚟𝚎𝚛𝚜 𝙲𝚒𝚗é𝚖𝚊𝚝𝚘𝚐𝚛𝚊𝚙𝚑𝚒𝚚𝚞𝚎 𝙼𝚊𝚛𝚟𝚎𝚕 (𝙼𝙲𝚄), 𝚎𝚜𝚝 𝚊𝚌𝚝𝚞𝚎𝚕𝚕𝚎𝚖𝚎𝚗𝚝 𝚎𝚗 𝚜𝚊𝚕𝚕𝚎 𝚍𝚎𝚙𝚞𝚒𝚜 𝚕𝚎 𝟸 𝚖𝚊𝚒 𝟸𝟶𝟸𝟻. 𝙸𝚕 𝚛é𝚞𝚗𝚒𝚝 𝚍𝚎𝚜 𝚊𝚗𝚝𝚒-𝚑é𝚛𝚘𝚜 𝚎𝚖𝚋𝚕é𝚖𝚊𝚝𝚒𝚚𝚞𝚎𝚜 𝚝𝚎𝚕𝚜 𝚚𝚞𝚎 𝚈𝚎𝚕𝚎𝚗𝚊 𝙱𝚎𝚕𝚘𝚟𝚊, 𝙱𝚞𝚌𝚔𝚢 𝙱𝚊𝚛𝚗𝚎𝚜, 𝙹𝚘𝚑𝚗 𝚆𝚊𝚕𝚔𝚎𝚛, 𝚃𝚊𝚜𝚔𝚖𝚊𝚜𝚝𝚎𝚛 𝚎𝚝 𝚁𝚎𝚍 𝙶𝚞𝚊𝚛𝚍𝚒𝚊𝚗, 𝚍𝚊𝚗𝚜 𝚞𝚗𝚎 𝚊𝚟𝚎𝚗𝚝𝚞𝚛𝚎 𝚘ù 𝚒𝚕𝚜 𝚜𝚘𝚗𝚝 𝚎𝚗𝚟𝚘𝚢é𝚜 𝚎𝚗 𝚖𝚒𝚜𝚜𝚒𝚘𝚗 𝚙𝚊𝚛 𝚕𝚎 𝚐𝚘𝚞𝚟𝚎𝚛𝚗𝚎𝚖𝚎𝚗𝚝 𝚙𝚘𝚞𝚛 𝚜𝚎 𝚛𝚊𝚌𝚑𝚎𝚝𝚎𝚛 𝚍𝚎 𝚕𝚎𝚞𝚛𝚜 𝚊𝚌𝚝𝚒𝚘𝚗𝚜 𝚙𝚊𝚜𝚜é𝚎𝚜. ​
𝙳𝚎𝚌𝚒𝚍𝚎𝚛

### 𝚅𝚒𝚜𝚒𝚝𝚎 𝚙𝚘𝚞𝚛 𝚛𝚎𝚐𝚊𝚛𝚍𝚎𝚛 :: [Thunderbolts* (𝟸𝟶𝟸𝟻) 𝚂𝚝𝚛𝚎𝚊𝚖𝚒𝚗𝚐 𝚅𝙵 𝚏𝚒𝚕𝚖 𝚌𝚘𝚖𝚙𝚕𝚎𝚝](https://t.co/1uvkr3dk5x)

::

𝙾ù 𝚛𝚎𝚐𝚊𝚛𝚍𝚎𝚛 Thunderbolts* 𝚎𝚗 𝚜𝚝𝚛𝚎𝚊𝚖𝚒𝚗𝚐 𝚅𝙵 ?
𝙰𝚌𝚝𝚞𝚎𝚕𝚕𝚎𝚖𝚎𝚗𝚝, Thunderbolts* 𝚗'𝚎𝚜𝚝 𝚍𝚒𝚜𝚙𝚘𝚗𝚒𝚋𝚕𝚎 𝚎𝚗 𝚜𝚝𝚛𝚎𝚊𝚖𝚒𝚗𝚐 𝚗𝚒 𝚜𝚞𝚛 𝙳𝚒𝚜𝚗𝚎𝚢+ 𝚗𝚒 𝚜𝚞𝚛 𝙽𝚎𝚝𝚏𝚕𝚒𝚡. 𝙲𝚎𝚙𝚎𝚗𝚍𝚊𝚗𝚝, 𝚜𝚎𝚕𝚘𝚗 𝚕𝚎𝚜 𝚝𝚎𝚗𝚍𝚊𝚗𝚌𝚎𝚜 𝚙𝚊𝚜𝚜é𝚎𝚜 𝚍𝚎 𝙼𝚊𝚛𝚟𝚎𝚕 𝚂𝚝𝚞𝚍𝚒𝚘𝚜, 𝚕𝚎 𝚏𝚒𝚕𝚖 𝚙𝚘𝚞𝚛𝚛𝚊𝚒𝚝 ê𝚝𝚛𝚎 𝚙𝚛𝚘𝚙𝚘𝚜é 𝚎𝚗 𝚟𝚒𝚍é𝚘 à 𝚕𝚊 𝚍𝚎𝚖𝚊𝚗𝚍𝚎 (𝚅𝙾𝙳) 𝚍è𝚜 𝚍é𝚋𝚞𝚝 𝚓𝚞𝚒𝚕𝚕𝚎𝚝 𝟸𝟶𝟸𝟻, 𝚊𝚟𝚎𝚌 𝚞𝚗𝚎 𝚍𝚒𝚜𝚙𝚘𝚗𝚒𝚋𝚒𝚕𝚒𝚝é 𝚜𝚞𝚛 𝙳𝚒𝚜𝚗𝚎𝚢+ 𝚟𝚎𝚛𝚜 𝚕𝚊 𝚏𝚒𝚗 𝚊𝚘û𝚝 𝟸𝟶𝟸𝟻. ​
𝙳𝚎𝚌𝚒𝚍𝚎𝚛

𝙽'𝚑é𝚜𝚒𝚝𝚎𝚣 𝚙𝚊𝚜 à 𝚛𝚎𝚟𝚎𝚗𝚒𝚛 𝚙𝚘𝚞𝚛 𝚙𝚕𝚞𝚜 𝚍'𝚒𝚗𝚏𝚘𝚛𝚖𝚊𝚝𝚒𝚘𝚗𝚜 𝚜𝚞𝚛 𝚕𝚊 𝚍𝚒𝚜𝚙𝚘𝚗𝚒𝚋𝚒𝚕𝚒𝚝é 𝚍𝚎 *Thunderbolts** 𝚎𝚗 𝚜𝚝𝚛𝚎𝚊𝚖𝚒𝚗𝚐 𝚅𝙵 𝚍è𝚜 𝚚𝚞'𝚎𝚕𝚕𝚎 𝚜𝚎𝚛𝚊 𝚘𝚏𝚏𝚒𝚌𝚒𝚎𝚕𝚕𝚎𝚖𝚎𝚗𝚝 𝚊𝚗𝚗𝚘𝚗𝚌é𝚎. **𝚃𝚒𝚝𝚛𝚎 : 𝙻𝚎 𝙵𝚒𝚕𝚖 "Thunderbolts*" : 𝚄𝚗𝚎 𝙽𝚘𝚞𝚟𝚎𝚕𝚕𝚎 𝙰𝚟𝚎𝚗𝚝𝚞𝚛𝚎 𝚍𝚊𝚗𝚜 𝚕'𝚄𝚗𝚒𝚟𝚎𝚛𝚜 𝙲𝚒𝚗é𝚖𝚊𝚝𝚘𝚐𝚛𝚊𝚙𝚑𝚒𝚚𝚞𝚎 𝙼𝚊𝚛𝚟𝚎𝚕**

𝚃𝚒𝚝𝚛𝚎 : 𝙻𝚎 𝙵𝚒𝚕𝚖 "Thunderbolts*" : 𝚄𝚗𝚎 𝙽𝚘𝚞𝚟𝚎𝚕𝚕𝚎 𝙰𝚟𝚎𝚗𝚝𝚞𝚛𝚎 𝚍𝚊𝚗𝚜 𝚕'𝚄𝚗𝚒𝚟𝚎𝚛𝚜 𝙲𝚒𝚗é𝚖𝚊𝚝𝚘𝚐𝚛𝚊𝚙𝚑𝚒𝚚𝚞𝚎 𝙼𝚊𝚛𝚟𝚎𝚕

𝙻𝚎 𝚏𝚒𝚕𝚖 Thunderbolts* 𝚎𝚜𝚝 𝚞𝚗 𝚙𝚛𝚘𝚓𝚎𝚝 𝚝𝚊𝚗𝚝 𝚊𝚝𝚝𝚎𝚗𝚍𝚞 𝚚𝚞𝚒 𝚏𝚊𝚒𝚝 𝚙𝚊𝚛𝚝𝚒𝚎 𝚍𝚎 𝚕𝚊 𝚙𝚑𝚊𝚜𝚎 𝟻 𝚍𝚎 𝚕'𝚄𝚗𝚒𝚟𝚎𝚛𝚜 𝙲𝚒𝚗é𝚖𝚊𝚝𝚘𝚐𝚛𝚊𝚙𝚑𝚒𝚚𝚞𝚎 𝙼𝚊𝚛𝚟𝚎𝚕 (𝙼𝙲𝚄). 𝙸𝚕 𝚛𝚎𝚙𝚛é𝚜𝚎𝚗𝚝𝚎 𝚞𝚗𝚎 𝚗𝚘𝚞𝚟𝚎𝚕𝚕𝚎 𝚊𝚟𝚎𝚗𝚝𝚞𝚛𝚎 𝚚𝚞𝚒 𝚛𝚎𝚐𝚛𝚘𝚞𝚙𝚎 𝚞𝚗𝚎 é𝚚𝚞𝚒𝚙𝚎 𝚍𝚎 𝚜𝚞𝚙𝚎𝚛-𝚑é𝚛𝚘𝚜 𝚎𝚝 𝚍𝚎 𝚟𝚒𝚕𝚊𝚒𝚗𝚜, 𝚜𝚘𝚞𝚟𝚎𝚗𝚝 𝚙𝚎𝚛ç𝚞𝚜 𝚌𝚘𝚖𝚖𝚎 𝚍𝚎𝚜 𝚊𝚗𝚝𝚒-𝚑é𝚛𝚘𝚜, 𝚚𝚞𝚒 𝚍𝚎𝚟𝚛𝚘𝚗𝚝 𝚜'𝚞𝚗𝚒𝚛 𝚙𝚘𝚞𝚛 𝚊𝚌𝚌𝚘𝚖𝚙𝚕𝚒𝚛 𝚞𝚗𝚎 𝚖𝚒𝚜𝚜𝚒𝚘𝚗 𝚌𝚘𝚖𝚖𝚞𝚗𝚎. 𝙿𝚛é𝚟𝚞 𝚙𝚘𝚞𝚛 𝚞𝚗𝚎 𝚜𝚘𝚛𝚝𝚒𝚎 𝚎𝚗 𝟸𝟶𝟸𝟺, Thunderbolts* 𝚙𝚛𝚘𝚖𝚎𝚝 𝚍'𝚊𝚓𝚘𝚞𝚝𝚎𝚛 𝚞𝚗𝚎 𝚗𝚘𝚞𝚟𝚎𝚕𝚕𝚎 𝚍𝚒𝚖𝚎𝚗𝚜𝚒𝚘𝚗 𝚊𝚞𝚡 𝚛é𝚌𝚒𝚝𝚜 𝚍é𝚓à 𝚋𝚒𝚎𝚗 é𝚝𝚊𝚋𝚕𝚒𝚜 𝚍𝚊𝚗𝚜 𝚕𝚎 𝙼𝙲𝚄.

### 𝙻'𝙾𝚛𝚒𝚐𝚒𝚗𝚎 𝚍𝚎𝚜 Thunderbolts*

𝙻𝚎𝚜 Thunderbolts* 𝚜𝚘𝚗𝚝 𝚞𝚗𝚎 é𝚚𝚞𝚒𝚙𝚎 𝚏𝚒𝚌𝚝𝚒𝚟𝚎 𝚍𝚎 𝚜𝚞𝚙𝚎𝚛-𝚑é𝚛𝚘𝚜 𝚌𝚛éé𝚎 𝚙𝚊𝚛 𝚕𝚎 𝚜𝚌é𝚗𝚊𝚛𝚒𝚜𝚝𝚎 𝙺𝚞𝚛𝚝 𝙱𝚞𝚜𝚒𝚎𝚔 𝚎𝚝 𝚕𝚎 𝚍𝚎𝚜𝚜𝚒𝚗𝚊𝚝𝚎𝚞𝚛 𝙼𝚊𝚛𝚔 𝙱𝚊𝚐𝚕𝚎𝚢, 𝚊𝚙𝚙𝚊𝚛𝚞𝚎 𝚙𝚘𝚞𝚛 𝚕𝚊 𝚙𝚛𝚎𝚖𝚒è𝚛𝚎 𝚏𝚘𝚒𝚜 𝚍𝚊𝚗𝚜 *Thunderbolts* #𝟷* 𝚎𝚗 𝟷𝟿𝟿𝟽. 𝙻'é𝚚𝚞𝚒𝚙𝚎 𝚎𝚜𝚝 𝚏𝚘𝚛𝚖é𝚎 𝚙𝚊𝚛 𝚍𝚎𝚜 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚚𝚞𝚒, 𝚍𝚊𝚗𝚜 𝚞𝚗 𝚙𝚛𝚎𝚖𝚒𝚎𝚛 𝚝𝚎𝚖𝚙𝚜, 𝚜𝚎 𝚏𝚘𝚗𝚝 𝚙𝚊𝚜𝚜𝚎𝚛 𝚙𝚘𝚞𝚛 𝚍𝚎𝚜 𝚑é𝚛𝚘𝚜, 𝚖𝚊𝚒𝚜 𝚚𝚞𝚒 𝚜𝚘𝚗𝚝 𝚎𝚗 𝚛é𝚊𝚕𝚒𝚝é 𝚍𝚎𝚜 𝚟𝚒𝚕𝚊𝚒𝚗𝚜 𝚌𝚑𝚎𝚛𝚌𝚑𝚊𝚗𝚝 à 𝚛𝚎𝚍𝚘𝚛𝚎𝚛 𝚕𝚎𝚞𝚛 𝚒𝚖𝚊𝚐𝚎 𝚎𝚝 à 𝚘𝚋𝚝𝚎𝚗𝚒𝚛 𝚞𝚗𝚎 𝚛é𝚍𝚎𝚖𝚙𝚝𝚒𝚘𝚗. 𝙿𝚊𝚛𝚖𝚒 𝚕𝚎𝚜 𝚖𝚎𝚖𝚋𝚛𝚎𝚜 𝚘𝚛𝚒𝚐𝚒𝚗𝚊𝚞𝚡 𝚍𝚎𝚜 Thunderbolts*, 𝚘𝚗 𝚛𝚎𝚝𝚛𝚘𝚞𝚟𝚎 𝚍𝚎𝚜 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚝𝚎𝚕𝚜 𝚚𝚞𝚎 𝚕𝚎 𝙱𝚊𝚛𝚘𝚗 𝚉𝚎𝚖𝚘, 𝚕𝚎 𝙼𝚊𝚌𝚑 𝟷, 𝚎𝚝 𝚕𝚊 𝚅𝚎𝚞𝚟𝚎 𝙽𝚘𝚒𝚛𝚎.

𝙳𝚊𝚗𝚜 𝚕𝚎𝚜 𝚏𝚒𝚕𝚖𝚜 𝚍𝚞 𝙼𝙲𝚄, 𝚘𝚗 𝚊 𝚟𝚞 𝚙𝚕𝚞𝚜𝚒𝚎𝚞𝚛𝚜 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚜𝚎 𝚜𝚒𝚝𝚞𝚎𝚛 𝚎𝚗𝚝𝚛𝚎 𝚕𝚎 𝚋𝚒𝚎𝚗 𝚎𝚝 𝚕𝚎 𝚖𝚊𝚕, 𝚌𝚎 𝚚𝚞𝚒 𝚊 𝚌𝚛éé 𝚞𝚗𝚎 𝚍𝚢𝚗𝚊𝚖𝚒𝚚𝚞𝚎 𝚒𝚗𝚝é𝚛𝚎𝚜𝚜𝚊𝚗𝚝𝚎 𝚙𝚘𝚞𝚛 𝚕𝚎𝚜 Thunderbolts*. 𝙻𝚎 𝚏𝚒𝚕𝚖 à 𝚟𝚎𝚗𝚒𝚛 𝚜'𝚒𝚗𝚜𝚙𝚒𝚛𝚎 𝚍𝚎 𝚌𝚎𝚝𝚝𝚎 𝚒𝚍é𝚎, 𝚘ù 𝚞𝚗𝚎 é𝚚𝚞𝚒𝚙𝚎 𝚍𝚎 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚊𝚞𝚡 𝚊𝚗𝚝é𝚌é𝚍𝚎𝚗𝚝𝚜 𝚌𝚘𝚖𝚙𝚕𝚎𝚡𝚎𝚜 𝚜𝚎𝚛𝚊 𝚊𝚙𝚙𝚎𝚕é𝚎 à 𝚝𝚛𝚊𝚟𝚊𝚒𝚕𝚕𝚎𝚛 𝚎𝚗𝚜𝚎𝚖𝚋𝚕𝚎.

### 𝙻'𝙸𝚗𝚝𝚛𝚒𝚐𝚞𝚎 𝚍𝚞 𝙵𝚒𝚕𝚖

𝙱𝚒𝚎𝚗 𝚚𝚞𝚎 𝚕𝚎𝚜 𝚍é𝚝𝚊𝚒𝚕𝚜 𝚎𝚡𝚊𝚌𝚝𝚜 𝚍𝚎 𝚕'𝚒𝚗𝚝𝚛𝚒𝚐𝚞𝚎 𝚜𝚘𝚒𝚎𝚗𝚝 𝚎𝚗𝚌𝚘𝚛𝚎 𝚟𝚊𝚐𝚞𝚎𝚜, 𝚘𝚗 𝚜𝚊𝚒𝚝 𝚚𝚞𝚎 *Thunderbolts** 𝚖𝚎𝚝𝚝𝚛𝚊 𝚎𝚗 𝚜𝚌è𝚗𝚎 𝚞𝚗𝚎 é𝚚𝚞𝚒𝚙𝚎 𝚍𝚎 𝚜𝚞𝚙𝚎𝚛-𝚑é𝚛𝚘𝚜 𝚎𝚝 𝚍𝚎 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚌𝚘𝚗𝚝𝚛𝚘𝚟𝚎𝚛𝚜é𝚜 𝚚𝚞𝚒 𝚘𝚗𝚝, 𝚙𝚘𝚞𝚛 𝚕𝚊 𝚙𝚕𝚞𝚙𝚊𝚛𝚝, 𝚞𝚗 𝚙𝚊𝚜𝚜é 𝚍𝚎 𝚟𝚒𝚕𝚊𝚒𝚗𝚜 𝚘𝚞 𝚍𝚎 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚖𝚘𝚛𝚊𝚕𝚎𝚖𝚎𝚗𝚝 𝚊𝚖𝚋𝚒𝚐𝚞𝚜. 𝙿𝚊𝚛𝚖𝚒 𝚕𝚎𝚜 𝚖𝚎𝚖𝚋𝚛𝚎𝚜 𝚌𝚘𝚗𝚏𝚒𝚛𝚖é𝚜 𝚍𝚎 𝚕'é𝚚𝚞𝚒𝚙𝚎, 𝚘𝚗 𝚝𝚛𝚘𝚞𝚟𝚎 :

- **𝚈𝚎𝚕𝚎𝚗𝚊 𝙱𝚎𝚕𝚘𝚟𝚊** (𝚒𝚗𝚝𝚎𝚛𝚙𝚛é𝚝é𝚎 𝚙𝚊𝚛 𝙵𝚕𝚘𝚛𝚎𝚗𝚌𝚎 𝙿𝚞𝚐𝚑) : 𝙻𝚊 𝚜œ𝚞𝚛 𝚍𝚎 𝙽𝚊𝚝𝚊𝚜𝚑𝚊 𝚁𝚘𝚖𝚊𝚗𝚘𝚏𝚏, 𝚊𝚕𝚒𝚊𝚜 𝙱𝚕𝚊𝚌𝚔 𝚆𝚒𝚍𝚘𝚠, 𝚚𝚞𝚒 𝚊 𝚙𝚛𝚒𝚜 𝚜𝚘𝚗 𝚖𝚊𝚗𝚝𝚎𝚊𝚞 𝚎𝚝 𝚌𝚘𝚗𝚝𝚒𝚗𝚞𝚎 𝚍𝚎 𝚕𝚞𝚝𝚝𝚎𝚛 𝚙𝚘𝚞𝚛 𝚕𝚊 𝚓𝚞𝚜𝚝𝚒𝚌𝚎 𝚝𝚘𝚞𝚝 𝚎𝚗 é𝚝𝚊𝚗𝚝 𝚞𝚗𝚎 𝚏𝚒𝚐𝚞𝚛𝚎 𝚌𝚘𝚖𝚙𝚕𝚎𝚡𝚎 𝚍𝚊𝚗𝚜 𝚕'𝚞𝚗𝚒𝚟𝚎𝚛𝚜 𝚍𝚞 𝙼𝙲𝚄.
  
- **𝙹𝚘𝚑𝚗 𝚆𝚊𝚕𝚔𝚎𝚛** (𝚒𝚗𝚝𝚎𝚛𝚙𝚛é𝚝é 𝚙𝚊𝚛 𝚆𝚢𝚊𝚝𝚝 𝚁𝚞𝚜𝚜𝚎𝚕𝚕) : 𝙰𝚗𝚌𝚒𝚎𝚗𝚗𝚎𝚖𝚎𝚗𝚝 𝚕𝚎 "𝚗𝚘𝚞𝚟𝚎𝚊𝚞 𝙲𝚊𝚙𝚝𝚊𝚒𝚗 𝙰𝚖𝚎𝚛𝚒𝚌𝚊", 𝚆𝚊𝚕𝚔𝚎𝚛 𝚕𝚞𝚝𝚝𝚎 𝚊𝚟𝚎𝚌 𝚜𝚘𝚗 𝚙𝚛𝚘𝚙𝚛𝚎 𝚜𝚎𝚗𝚜 𝚍𝚎 𝚕'𝚑𝚘𝚗𝚗𝚎𝚞𝚛 𝚎𝚝 𝚜𝚎𝚜 𝚊𝚌𝚝𝚒𝚘𝚗𝚜 𝚙𝚊𝚛𝚏𝚘𝚒𝚜 𝚍𝚒𝚜𝚌𝚞𝚝𝚊𝚋𝚕𝚎𝚜, 𝚌𝚎 𝚚𝚞𝚒 𝚎𝚗 𝚏𝚊𝚒𝚝 𝚞𝚗 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎 à 𝚕𝚊 𝚏𝚘𝚒𝚜 𝚑é𝚛𝚘ï𝚚𝚞𝚎 𝚎𝚝 𝚌𝚘𝚗𝚝𝚛𝚘𝚟𝚎𝚛𝚜é.
  
- **𝙱𝚞𝚌𝚔𝚢 𝙱𝚊𝚛𝚗𝚎𝚜** (𝚒𝚗𝚝𝚎𝚛𝚙𝚛é𝚝é 𝚙𝚊𝚛 𝚂𝚎𝚋𝚊𝚜𝚝𝚒𝚊𝚗 𝚂𝚝𝚊𝚗) : 𝙰𝚗𝚌𝚒𝚎𝚗 𝚋𝚛𝚊𝚜 𝚍𝚛𝚘𝚒𝚝 𝚍𝚎 𝙲𝚊𝚙𝚝𝚊𝚒𝚗 𝙰𝚖𝚎𝚛𝚒𝚌𝚊 𝚎𝚝 𝚜𝚞𝚙𝚎𝚛-𝚜𝚘𝚕𝚍𝚊𝚝, 𝙱𝚞𝚌𝚔𝚢 𝚙𝚘𝚛𝚝𝚎 𝚞𝚗 𝚕𝚘𝚞𝚛𝚍 𝚏𝚊𝚛𝚍𝚎𝚊𝚞 𝚍𝚎 𝚌𝚞𝚕𝚙𝚊𝚋𝚒𝚕𝚒𝚝é 𝚎𝚝 𝚌𝚑𝚎𝚛𝚌𝚑𝚎 𝚕𝚊 𝚛é𝚍𝚎𝚖𝚙𝚝𝚒𝚘𝚗 𝚊𝚙𝚛è𝚜 𝚊𝚟𝚘𝚒𝚛 é𝚝é 𝚖𝚊𝚗𝚒𝚙𝚞𝚕é 𝚙𝚊𝚛 𝙷𝚢𝚍𝚛𝚊.

- **𝙰𝚗𝚝𝚘𝚗𝚒𝚊 𝙳𝚛𝚎𝚢𝚔𝚘𝚟 / 𝚃𝚊𝚜𝚔𝚖𝚊𝚜𝚝𝚎𝚛** (𝚒𝚗𝚝𝚎𝚛𝚙𝚛é𝚝é𝚎 𝚙𝚊𝚛 𝙾𝚕𝚐𝚊 𝙺𝚞𝚛𝚢𝚕𝚎𝚗𝚔𝚘) : 𝙰𝚗𝚌𝚒𝚎𝚗𝚗𝚎 𝚊𝚗𝚝𝚊𝚐𝚘𝚗𝚒𝚜𝚝𝚎 𝚍𝚎 *𝙱𝚕𝚊𝚌𝚔 𝚆𝚒𝚍𝚘𝚠*, 𝚃𝚊𝚜𝚔𝚖𝚊𝚜𝚝𝚎𝚛 𝚊 𝚍𝚎𝚜 𝚌𝚘𝚖𝚙é𝚝𝚎𝚗𝚌𝚎𝚜 𝚞𝚗𝚒𝚚𝚞𝚎𝚜, 𝚎𝚗 𝚒𝚖𝚒𝚝𝚊𝚗𝚝 𝚕𝚎𝚜 𝚖𝚘𝚞𝚟𝚎𝚖𝚎𝚗𝚝𝚜 𝚍𝚎 𝚜𝚎𝚜 𝚊𝚍𝚟𝚎𝚛𝚜𝚊𝚒𝚛𝚎𝚜 𝚎𝚝 𝚎𝚗 𝚜'𝚎𝚗 𝚜𝚎𝚛𝚟𝚊𝚗𝚝 𝚍𝚊𝚗𝚜 𝚍𝚎𝚜 𝚌𝚘𝚖𝚋𝚊𝚝𝚜. 𝚂𝚊 𝚙𝚛é𝚜𝚎𝚗𝚌𝚎 𝚍𝚊𝚗𝚜 𝚕𝚎𝚜 Thunderbolts* 𝚙𝚘𝚞𝚛𝚛𝚊𝚒𝚝 𝚘𝚏𝚏𝚛𝚒𝚛 𝚞𝚗𝚎 𝚍𝚢𝚗𝚊𝚖𝚒𝚚𝚞𝚎 𝚒𝚗𝚝é𝚛𝚎𝚜𝚜𝚊𝚗𝚝𝚎, 𝚜𝚞𝚛𝚝𝚘𝚞𝚝 𝚊𝚙𝚛è𝚜 𝚜𝚘𝚗 𝚛ô𝚕𝚎 𝚊𝚖𝚋𝚒𝚐𝚞 𝚍𝚊𝚗𝚜 𝚕𝚎 𝚏𝚒𝚕𝚖 𝚙𝚛é𝚌é𝚍𝚎𝚗𝚝.

𝙻'𝚒𝚗𝚝𝚛𝚒𝚐𝚞𝚎 𝚙𝚘𝚞𝚛𝚛𝚊𝚒𝚝 𝚜𝚎 𝚌𝚘𝚗𝚌𝚎𝚗𝚝𝚛𝚎𝚛 𝚜𝚞𝚛 𝚞𝚗 𝚐𝚛𝚘𝚞𝚙𝚎 𝚍𝚎 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚌𝚑𝚎𝚛𝚌𝚑𝚊𝚗𝚝 à 𝚛é𝚙𝚊𝚛𝚎𝚛 𝚕𝚎𝚜 𝚎𝚛𝚛𝚎𝚞𝚛𝚜 𝚍𝚞 𝚙𝚊𝚜𝚜é 𝚝𝚘𝚞𝚝 𝚎𝚗 é𝚝𝚊𝚗𝚝 𝚌𝚘𝚗𝚝𝚛𝚊𝚒𝚗𝚝𝚜 𝚍𝚎 𝚝𝚛𝚊𝚟𝚊𝚒𝚕𝚕𝚎𝚛 𝚜𝚘𝚞𝚜 𝚕𝚊 𝚜𝚞𝚙𝚎𝚛𝚟𝚒𝚜𝚒𝚘𝚗 𝚍'𝚞𝚗𝚎 𝚘𝚛𝚐𝚊𝚗𝚒𝚜𝚊𝚝𝚒𝚘𝚗 𝚐𝚘𝚞𝚟𝚎𝚛𝚗𝚎𝚖𝚎𝚗𝚝𝚊𝚕𝚎 𝚘𝚞 𝚍'𝚞𝚗𝚎 𝚎𝚗𝚝𝚒𝚝é 𝚚𝚞𝚒 𝚕𝚎𝚜 𝚜𝚞𝚛𝚟𝚎𝚒𝚕𝚕𝚎. 𝙻𝚎 𝚏𝚒𝚕𝚖 𝚙𝚛𝚘𝚖𝚎𝚝 𝚍𝚘𝚗𝚌 𝚞𝚗 𝚖é𝚕𝚊𝚗𝚐𝚎 𝚍𝚎 𝚜𝚌è𝚗𝚎𝚜 𝚍'𝚊𝚌𝚝𝚒𝚘𝚗 𝚒𝚗𝚝𝚎𝚗𝚜𝚎𝚜 𝚎𝚝 𝚍𝚎 𝚌𝚘𝚗𝚏𝚕𝚒𝚝𝚜 𝚒𝚗𝚝𝚎𝚛𝚗𝚎𝚜 𝚎𝚗𝚝𝚛𝚎 𝚍𝚎𝚜 𝚑é𝚛𝚘𝚜 𝚎𝚝 𝚍𝚎𝚜 𝚊𝚗𝚝𝚒-𝚑é𝚛𝚘𝚜.

### 𝙻𝚎𝚜 𝚃𝚑è𝚖𝚎𝚜 𝚍𝚞 𝙵𝚒𝚕𝚖

*Thunderbolts** 𝚊𝚋𝚘𝚛𝚍𝚎 𝚍𝚎𝚜 𝚝𝚑è𝚖𝚎𝚜 𝚍𝚎 𝚛é𝚍𝚎𝚖𝚙𝚝𝚒𝚘𝚗, 𝚍𝚎 𝚌𝚞𝚕𝚙𝚊𝚋𝚒𝚕𝚒𝚝é, 𝚎𝚝 𝚍𝚎 𝚌𝚎 𝚚𝚞𝚎 𝚌𝚎𝚕𝚊 𝚜𝚒𝚐𝚗𝚒𝚏𝚒𝚎 ê𝚝𝚛𝚎 𝚞𝚗 𝚑é𝚛𝚘𝚜. 𝙲𝚑𝚊𝚚𝚞𝚎 𝚖𝚎𝚖𝚋𝚛𝚎 𝚍𝚎 𝚕'é𝚚𝚞𝚒𝚙𝚎 𝚊 𝚜𝚎𝚜 𝚙𝚛𝚘𝚙𝚛𝚎𝚜 𝚍é𝚖𝚘𝚗𝚜 à 𝚊𝚏𝚏𝚛𝚘𝚗𝚝𝚎𝚛, 𝚎𝚝 𝚕'𝚘𝚗 𝚙𝚎𝚞𝚝 𝚜'𝚊𝚝𝚝𝚎𝚗𝚍𝚛𝚎 à 𝚞𝚗𝚎 𝚎𝚡𝚙𝚕𝚘𝚛𝚊𝚝𝚒𝚘𝚗 𝚙𝚛𝚘𝚏𝚘𝚗𝚍𝚎 𝚍𝚎𝚜 𝚍𝚒𝚕𝚎𝚖𝚖𝚎𝚜 𝚖𝚘𝚛𝚊𝚞𝚡 𝚚𝚞𝚒 𝚊𝚌𝚌𝚘𝚖𝚙𝚊𝚐𝚗𝚎𝚗𝚝 𝚕𝚎𝚞𝚛𝚜 𝚌𝚑𝚘𝚒𝚡. 𝙻𝚎 𝚏𝚒𝚕𝚖 𝚙𝚘𝚞𝚛𝚛𝚊𝚒𝚝 é𝚐𝚊𝚕𝚎𝚖𝚎𝚗𝚝 𝚚𝚞𝚎𝚜𝚝𝚒𝚘𝚗𝚗𝚎𝚛 𝚕𝚊 𝚗𝚘𝚝𝚒𝚘𝚗 𝚍𝚎 𝚓𝚞𝚜𝚝𝚒𝚌𝚎 𝚎𝚝 𝚍𝚎 𝚕𝚘𝚢𝚊𝚞𝚝é, 𝚎𝚗 𝚖𝚘𝚗𝚝𝚛𝚊𝚗𝚝 𝚌𝚘𝚖𝚖𝚎𝚗𝚝 𝚍𝚎𝚜 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚊𝚟𝚎𝚌 𝚞𝚗 𝚙𝚊𝚜𝚜é 𝚝𝚞𝚖𝚞𝚕𝚝𝚞𝚎𝚞𝚡 𝚙𝚎𝚞𝚟𝚎𝚗𝚝 é𝚟𝚘𝚕𝚞𝚎𝚛 𝚎𝚝 𝚜𝚎 𝚛é𝚒𝚗𝚟𝚎𝚗𝚝𝚎𝚛.

### 𝙻'𝙸𝚖𝚙𝚘𝚛𝚝𝚊𝚗𝚌𝚎 𝚙𝚘𝚞𝚛 𝚕𝚎 𝙼𝙲𝚄

*Thunderbolts** 𝚙𝚘𝚞𝚛𝚛𝚊𝚒𝚝 𝚊𝚟𝚘𝚒𝚛 𝚞𝚗 𝚒𝚖𝚙𝚊𝚌𝚝 𝚜𝚒𝚐𝚗𝚒𝚏𝚒𝚌𝚊𝚝𝚒𝚏 𝚜𝚞𝚛 𝚕'𝚊𝚟𝚎𝚗𝚒𝚛 𝚍𝚞 𝙼𝙲𝚄, 𝚌𝚊𝚛 𝚒𝚕 𝚒𝚗𝚝𝚛𝚘𝚍𝚞𝚒𝚛𝚊 𝚍𝚎𝚜 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚚𝚞𝚒 𝚗'𝚘𝚗𝚝 𝚙𝚊𝚜 𝚎𝚗𝚌𝚘𝚛𝚎 𝚝𝚛𝚘𝚞𝚟é 𝚕𝚎𝚞𝚛 𝚙𝚕𝚊𝚌𝚎 𝚍𝚊𝚗𝚜 𝚕𝚎𝚜 𝚏𝚒𝚕𝚖𝚜 𝚙𝚛𝚒𝚗𝚌𝚒𝚙𝚊𝚞𝚡, 𝚝𝚘𝚞𝚝 𝚎𝚗 𝚊𝚙𝚙𝚘𝚛𝚝𝚊𝚗𝚝 𝚞𝚗𝚎 𝚗𝚘𝚞𝚟𝚎𝚕𝚕𝚎 𝚍𝚢𝚗𝚊𝚖𝚒𝚚𝚞𝚎 𝚍'é𝚚𝚞𝚒𝚙𝚎. 𝙻𝚎 𝚏𝚒𝚕𝚖 𝚙𝚘𝚞𝚛𝚛𝚊𝚒𝚝 é𝚐𝚊𝚕𝚎𝚖𝚎𝚗𝚝 𝚙𝚛é𝚙𝚊𝚛𝚎𝚛 𝚕𝚎 𝚝𝚎𝚛𝚛𝚊𝚒𝚗 𝚙𝚘𝚞𝚛 𝚍𝚎 𝚏𝚞𝚝𝚞𝚛𝚜 𝚛é𝚌𝚒𝚝𝚜 𝚘ù 𝚕𝚎𝚜 𝚏𝚛𝚘𝚗𝚝𝚒è𝚛𝚎𝚜 𝚎𝚗𝚝𝚛𝚎 𝚑é𝚛𝚘𝚜 𝚎𝚝 𝚟𝚒𝚕𝚊𝚒𝚗𝚜 𝚜𝚘𝚗𝚝 𝚙𝚕𝚞𝚜 𝚏𝚕𝚘𝚞𝚎𝚜 𝚚𝚞𝚎 𝚓𝚊𝚖𝚊𝚒𝚜, 𝚗𝚘𝚝𝚊𝚖𝚖𝚎𝚗𝚝 𝚊𝚟𝚎𝚌 𝚕'𝚒𝚗𝚝𝚛𝚘𝚍𝚞𝚌𝚝𝚒𝚘𝚗 𝚍'𝚊𝚗𝚝𝚒-𝚑é𝚛𝚘𝚜 𝚍𝚊𝚗𝚜 𝚍𝚎𝚜 𝚏𝚒𝚕𝚖𝚜 𝚌𝚘𝚖𝚖𝚎 *𝙻𝚘𝚔𝚒* 𝚎𝚝 *𝚆𝚊𝚗𝚍𝚊𝚅𝚒𝚜𝚒𝚘𝚗*.

### 𝙲𝚘𝚗𝚌𝚕𝚞𝚜𝚒𝚘𝚗

𝙰𝚟𝚎𝚌 *Thunderbolts**, 𝙼𝚊𝚛𝚟𝚎𝚕 𝚎𝚡𝚙𝚕𝚘𝚛𝚎 𝚞𝚗𝚎 𝚗𝚘𝚞𝚟𝚎𝚕𝚕𝚎 𝚏𝚊𝚌𝚎𝚝𝚝𝚎 𝚍𝚎 𝚜𝚎𝚜 𝚑é𝚛𝚘𝚜 𝚎𝚝 𝚟𝚒𝚕𝚊𝚒𝚗𝚜, 𝚊𝚙𝚙𝚘𝚛𝚝𝚊𝚗𝚝 𝚍𝚎𝚜 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚙𝚛𝚘𝚏𝚘𝚗𝚍𝚜 𝚎𝚝 𝚌𝚘𝚖𝚙𝚕𝚎𝚡𝚎𝚜 𝚊𝚞 𝚌𝚎𝚗𝚝𝚛𝚎 𝚍𝚎 𝚕'𝚑𝚒𝚜𝚝𝚘𝚒𝚛𝚎. 𝙻𝚎 𝚏𝚒𝚕𝚖 𝚜𝚎𝚖𝚋𝚕𝚎 𝚘𝚏𝚏𝚛𝚒𝚛 𝚞𝚗𝚎 𝚘𝚙𝚙𝚘𝚛𝚝𝚞𝚗𝚒𝚝é 𝚍𝚎 𝚛𝚎𝚟𝚒𝚜𝚒𝚝𝚎𝚛 𝚍𝚎𝚜 𝚝𝚑è𝚖𝚎𝚜 𝚍é𝚓à 𝚊𝚋𝚘𝚛𝚍é𝚜 𝚍𝚊𝚗𝚜 𝚕'𝚞𝚗𝚒𝚟𝚎𝚛𝚜 𝙼𝚊𝚛𝚟𝚎𝚕, 𝚝𝚘𝚞𝚝 𝚎𝚗 𝚊𝚙𝚙𝚘𝚛𝚝𝚊𝚗𝚝 𝚞𝚗𝚎 𝚏𝚛𝚊î𝚌𝚑𝚎𝚞𝚛 𝚋𝚒𝚎𝚗 𝚗é𝚌𝚎𝚜𝚜𝚊𝚒𝚛𝚎 𝚊𝚟𝚎𝚌 𝚍𝚎𝚜 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚙𝚕𝚞𝚜 𝚗𝚞𝚊𝚗𝚌é𝚜. 𝙻𝚎𝚜 𝚏𝚊𝚗𝚜 𝚍𝚞 𝙼𝙲𝚄 𝚙𝚎𝚞𝚟𝚎𝚗𝚝 𝚜'𝚊𝚝𝚝𝚎𝚗𝚍𝚛𝚎 à 𝚞𝚗 𝚏𝚒𝚕𝚖 𝚙𝚊𝚕𝚙𝚒𝚝𝚊𝚗𝚝 𝚎𝚝 𝚛𝚒𝚌𝚑𝚎 𝚎𝚗 é𝚖𝚘𝚝𝚒𝚘𝚗𝚜, 𝚘ù 𝚕'𝚘𝚗 𝚚𝚞𝚎𝚜𝚝𝚒𝚘𝚗𝚗𝚎 𝚕𝚊 𝚖𝚘𝚛𝚊𝚕𝚒𝚝é 𝚎𝚝 𝚕𝚊 𝚟é𝚛𝚒𝚝𝚊𝚋𝚕𝚎 𝚗𝚊𝚝𝚞𝚛𝚎 𝚍𝚞 𝚑é𝚛𝚘𝚜.

𝙴𝚗 𝚊𝚝𝚝𝚎𝚗𝚍𝚊𝚗𝚝 𝚜𝚊 𝚜𝚘𝚛𝚝𝚒𝚎, 𝚕𝚎𝚜 𝚊𝚝𝚝𝚎𝚗𝚝𝚎𝚜 𝚜𝚘𝚗𝚝 𝚐𝚛𝚊𝚗𝚍𝚎𝚜, 𝚎𝚝 𝚒𝚕 𝚜𝚎𝚛𝚊 𝚒𝚗𝚝é𝚛𝚎𝚜𝚜𝚊𝚗𝚝 𝚍𝚎 𝚟𝚘𝚒𝚛 𝚌𝚘𝚖𝚖𝚎𝚗𝚝 *Thunderbolts** 𝚜'𝚒𝚗𝚝è𝚐𝚛𝚎𝚛𝚊 𝚍𝚊𝚗𝚜 𝚕𝚎 𝚟𝚊𝚜𝚝𝚎 𝚞𝚗𝚒𝚟𝚎𝚛𝚜 𝚍𝚞 𝙼𝙲𝚄 𝚝𝚘𝚞𝚝 𝚎𝚗 𝚌𝚊𝚙𝚝𝚒𝚟𝚊𝚗𝚝 𝚕𝚎𝚜 𝚜𝚙𝚎𝚌𝚝𝚊𝚝𝚎𝚞𝚛𝚜 𝚊𝚟𝚎𝚌 𝚜𝚎𝚜 𝚙𝚎𝚛𝚜𝚘𝚗𝚗𝚊𝚐𝚎𝚜 𝚑𝚘𝚛𝚜 𝚍𝚞 𝚌𝚘𝚖𝚖𝚞𝚗.

